{"pages":[{"title":"404","text":"","path":"404/index.html","date":"03-09","excerpt":""},{"title":"search","text":"","path":"search/index.html","date":"03-09","excerpt":""}],"posts":[{"title":"宫崎骏（动漫）","text":"Welcome to Hexo! This is your very first post. Check documentation for more info. If you get any problems when using Hexo, you can find the answer in troubleshooting or you can ask me on GitHub. Quick StartCreate a new post1$ hexo new \"My New Post\" More info: Writing Run server1$ hexo server More info: Server Generate static files1$ hexo generate More info: Generating Deploy to remote sites1$ hexo deploy More info: Deployment","path":"2019/03/09/cartoon2/","date":"03-09","excerpt":"","tags":[]},{"title":"名侦探柯南","text":"我是编者“樱空雨（4869）”，我是一位忠实的柯南迷。 名侦探柯南是一部推理动漫，其中也夹杂着亲情与爱情。高中生侦探工藤新一与青梅竹马的毛利兰在热带乐园游玩时发现两个行动诡异的黑衣男子，便跟踪他们，不料却被发现而被灌下一种叫“APTX4869”的神秘毒药，然而因为药物的副作用，新一的身体竟回到小学一年级的孩童状态。为了不使周遭的人受到牵连，他隐姓埋名，当小兰问及他的名字时，情急之下，他化名为“江户川柯南”，寄住在父亲以侦探为业的毛利兰家中，用阿笠博士发明的手表型麻醉枪让毛利小五郎睡着，接着用蝴蝶结变声器模仿他的声音来进行推理，解决了许多案件，并一直寻找着黑衣组织的人的下落，希望有朝一日将其绳之以法，并变回原来的样子。 ##人物简介 江戸川コナン（江户川柯南）日本动漫《名侦探柯南》的主人公和《魔术快斗》中的客串角色。真实身份为高中生侦探工藤新一，人称“平成年代的福尔摩斯”、“日本警察的救世主”。他因为试图跟踪黑衣组织成员而被偷袭，并被灌下代号“APTX4869”的毒药，虽然幸免于死，但身体就此缩小成一年级小学生的模样。之后寻求阿笠博士的帮助，在被青梅竹马的女友毛利兰询问其名字时，情急之下，他化名为化名为江户川柯南。在阿笠博士的提议下，寄住于小兰的父亲毛利小五郎家中，不仅解决着各种案件，并且秘密调查黑衣组织。 毛利兰毛利兰是《名侦探柯南》中的女主角。现年16岁，就读于帝丹高中二年B班，是校空手道部的女主将。父亲是名侦探毛利小五郎，母亲是律政界女王妃英理，青梅竹马兼男友是高中生侦探工藤新一（化名江户川柯南）。被黑衣组织成员贝尔摩德（苦艾酒）称为“Angel（天使）”。虽曾数次怀疑柯南的身份，但还不知道柯南就是新一。在《名侦探柯南》中，毛利兰曾得到东京空手道大为会冠军，超级厉害。同时也是个非常细心、温柔的女生，自从妈妈离开后，每天要上学，还要做饭、照顾柯南和爸爸，不但毫无怨言，而且还打理的井井有条。 灰原哀日本动漫《名侦探柯南》中的主要人物，本名宫野志保。女科学家，真实身份是黑衣组织的原成员雪莉（Sherry），使工藤新一身体缩小的药物APTX4869的制造者。有着被组织看中的好头脑，曾被派往美国留学。姐姐宫野明美被组织暗杀后，因对组织对此没有作出解释而不满，停止药物研发工作以示抗议，被组织囚禁。为了自杀而服下APTX4869后，身体缩小成小学生模样。背叛组织后被阿笠博士收留，化名为灰原哀，就读于帝丹小学一年B班,与江户川柯南是同班同学。 怪盗キッド（黒羽快斗）怪盗基德（日文：怪盗キッド；英文：Kid the Phantom Thief），原名“怪盗1412号”（源自其国际罪犯代码“1412”），是日本动漫《魔术快斗》中的主人公以及《名侦探柯南》中的客串角色。第一代的真实身份为黑羽盗一，现在第二代为黑羽快斗。一个充满传奇色彩的怪盗，拥有过人才智，擅长易容术、变声术、逃脱术，滑翔翼，超强开锁能力等，以珠宝等各类贵重艺术品为目标，使用魔术手法进行犯案的超级盗窃犯。 服部平次服部平次出自日本动漫《名侦探柯南》，就读于改方高中2年级，和工藤新一一样是高中生侦探，人称“难波的名侦探”，跟工藤新一亦是知己亦是对手，常有人称“东有工藤，西有服部”。他是少数知道江户川柯南是变小后的工藤新一的人。服部平次的父亲是大阪警视厅长服部平藏，父子两人都是剑道的好手，服部最大的剑道劲敌是泉心高中的冲田。服部平次和工藤新一同样有一个青梅竹马的女朋友远山和叶，和叶的父亲是平次父亲的属下，两家可说是世交，也因此促成两人的友情与爱情。平日两人表面上不承认喜欢对方，但实际上并非如此。服部随身携带和叶给他的护身符，而护身符也的确让平次避掉了许多危险。 远山和叶远山和叶，是《名侦探柯南》中人物，17岁，改方高校二年级学生，服部平次的青梅竹马，擅长合气道，情敌是京都泉心高中二年级学生大冈红叶。 阿笠博士日本动漫《名侦探柯南》中的主要角色，自称天才发明家，热衷于科学实验。工藤新一家的邻居，未婚，初恋情人为步纱绘。在新一被变小后，他建议新一寄宿在毛利小五郎家中，而且还发明了许多设备帮助新一破案，是柯南最信任的理解者、协助者。柯南所使用的道具都是由其发明。现与灰原哀住在一起。爱车是大众甲壳虫。是第一个知道江户川柯南真实身份的人。博士的发明品：蝴蝶结变声器、手表型麻醉枪、脚力增强鞋、足球腰带、犯人追踪眼镜、贴纸式追踪器、太阳能滑板、太阳能滑板雪地型（M 15）、太阳能滑板水陆两用型（剧场版：鲁邦三世vs名侦探柯南）、少年侦探团徽章、手表灯、口罩型变声器、伸缩吊带、钮扣型扩音器、耳环型手机、阿笠人偶、笔记本型电子地图、便当型传真机、袖扣型窃听器、项圈型变声器、变声笔（漫画版）&amp; 假面超人录音卡（TV 版）、阿笠携带通信器、彩虹天堂爆破炸弹、小型氧气筒（M 11） 柯南圣地巡游我在2019年寒假期间来到了日本鸟取县北荣町的柯南博物馆（青山刚昌故乡馆）。 编者话语日本之行特别好玩，尤其是看见了这么多关于名侦探柯南的东西，这对一个柯南迷来说是何等的幸福。我希望柯南永远都不要结束，永远留在人们的心中。新兰永恒，柯哀友谊永恒。平和永恒，快青永恒，铃木园子&amp;京极真永恒。快新————永恒。 ###以上的也是我想送给我的柯迷好友lsj，祝你生日快乐！","path":"2019/03/09/cartoon1/","date":"03-09","excerpt":"","tags":[]}]}